Repository: jcoynel/Tunes-Notifier
Catalog: Tunes Notifier/*.lproj/Localizable.strings
Languages: da, de, fi, fr, pt, tr

source: No song playing...
fr: Aucune musique...

# ABOUT_MENU_ITEM
source: About Tunes Notifier
da: Om Tunes Notifier
de: Über Tunes Notifier
fi: Tietoja Tunes Notifierista
fr: À propos de Tunes Notifier
pt: Sobre Tunes Notifier
tr: Tunes Notifier hakkında

# PAUSE_MENU_ITEM
source: Pause notifications
da: Afbryd meddelelser
de: Benachrichtigungen pausieren
fi: Lopeta väliaikaisesti ilmoitukset
fr: Suspendre les notifications
pt: Suspender notificações
tr: Bildirimleri durdur

# QUIT_MENU_ITEM
source: Quit Tunes Notifier
da: Afslut Tunes Notifier
de: Tunes Notifier beenden
fi: Lopeta ohjelma
fr: Quitter Tunes Notifier
pt: Encerrar Tunes Notifier
tr: Tunes Notifier'den çık

# START_MENU_ITEM
source: Start at login
da: Start ved login
de: Beim Anmelden starten
fi: Käynnistä sisäänkirjautumisen yhteydessä
fr: Lancer au démarrage
pt: Iniciar no momento do login
tr: Her oturumda başlat

# HIDE_MENU_ITEM
source: Hide from menu bar
da: Skjul fra menu bar
de: In der Menüleiste verstecken
fi: Piilota kuvake
fr: Masquer Tunes Notifier
pt: Ocultar na barra de menu
tr: Menu çubuğundan gizle

# HIDE_FOREVER_MENU_ITEM
source: Hide from menu bar forever
da: Skjul fra menu bar for evigt
de: In der Menüleiste dauerhaft verstecken
fi: Piilota kuvake kokonaan
fr: Toujours masquer Tunes Notifier
pt: Ocultar definitivamente na barra de menu
tr: Menu çubuğundan daima gizle

# BLACK_AND_WHITE_ICON_MENU_ITEM
source: Black and white icon
da: Sort og hvidt ikon
de: Monochromes Icon
fi: Mustavalkoinen kuvake
fr: Icône monochrome
pt: Icone em preto e branco
tr: Siyah beyaz simge

# HIDE_FOREVER_CONFIRMATION_TITLE
source: Hide from menu bar forever
da: Skjul fra menu bar for evigt
de: In der Menüleiste dauerhaft verstecken
fi: Piilota kuvake ikuisesti
fr: Toujours masquer Tunes Notifier
pt: Ocultar definitivamente na barra de menu
tr: Menu çubuğundan daima gizle

# HIDE_FOREVER_CONFIRMATION_CONTINUE
source: Continue
da: Fortsæt
de: Weiter
fi: Vahvista
fr: Continuer
pt: Continuar
tr: Devam

# HIDE_FOREVER_CONFIRMATION_CANCEL
source: Cancel
da: Annuller
de: Abbrechen
fi: Peruuta
fr: Annuler
pt: Cancelar
tr: Vazgeç

# HIDE_FOREVER_CONFIRMATION_MESSAGE
source: Tunes Notifier will never appear again in the menu bar and will be automatically started a login. To make Tunes Notifier visible again, open it from the Application folder.
da: Tunes Notifier vil aldrig igen vises i menu baren og vil automatisk starte ved login. For at vise Tunes Notifier igen, åbn det fra Programmer.
de: Tunes Notifier wird in der Menüleiste nicht mehr angezeigt und automatisch nach dem Anmelden gestartet. Um Tunes Notifier wieder sichtbar zu machen, muss es aus dem Programm-Verzeichnis gestartet werden.
fi: Tunes Notifierin kuvake poistetaan ikuisesti, ja ohjelma käynnistyy sisäänkirjautuen. Jos haluat kuvakkeen takaisin, avaa se Ohjelmat kansiosta.
fr: Tunes Notifier n'apparaîtra plus dans la barre de menu et sera lancé automatiquement au démarrage de votre ordinateur. Pour rendre Tunes Notifier visible, ouvrez le depuis le dossier Application.
pt: Tunes Notifier nunca aparecerá novamente na barra de menu e se iniciará automaticamente no momento do login. Para que Tunes Notifier seja visivel novamente, abra a partir do dossiê Applicação.
tr: Tunes Notifier menü çubuğunda asla görünmeyecek ve her oturumda otomatik olarak başlayacak. Tunes Notifier'in tekrar görünmesi için, onu Uygulamalar klasöründen açın.

# REVIEW_REQUEST_ALERT_TITLE
source: Enjoying Tunes Notifier?
fr: Vous appréciez Tunes Notifier ?
pt: Você gosta de Tunes Notifier?
tr: Tunes Notifier'i beğendiniz mi?

# REVIEW_REQUEST_RATE_BUTTON
source: Yes, rate now!
fr: Oui, noter maintenant !
pt: Sim, avaliar agora!
tr: Evet, şimdi değerlendir!

# REVIEW_REQUEST_DONT_ASK_BUTTON
source: Don't ask again
fr: Ne plus me demander
pt: Não perguntar mais
tr: Bir daha sorma

# REVIEW_REQUEST_REMIND_LATER_BUTTON
source: Remind me later
fr: Me le rappeler plus tard
pt: Lembrar mais tarde
tr: Sonra hatırlat

# REVIEW_REQUEST_MESSAGE
source: If so, please help us by rating this app with 5 stars on the Mac App Store.
fr: Si oui, merci de nous aider en notant Tunes Notifier avec 5 étoiles dans le Mac App Store.
pt: Se você gosta, por favor avaliar essa applicação com 5 estrelas no Mac App Store.
tr: Öyleyse, lütfen Mac App Store'de 5 yıldızla değerlendirerek bize yardımcı olun.
